Revit 2027 API
MassInstanceUtils Properties
The MassInstanceUtils type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
MassInstanceUtils Class
Autodesk.Revit.DB Namespace